// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Controle de suprimentos";
HSDApplyNowTitle = "Aplicar agora";

PrintInBlack = "Impr. em preto";
PromptToContinueTitle = "Avisar para continuar";
ContinueTitle = "Continuar";
StopTitle = "Interromper";
DefaultLowThresholdTitle = "Padrão";
CustomLowThresholdTitle = "Personalizado…";

HSDVeryLowBehaviorTitle = "O cartucho está agindo como estando muito baixo";
HSDUserDefinedLowThresholdTitle = "Limiar baixo definido pelo usuário";

ColorCartridgesTitle = "Cart. coloridos";
ColorImageDrumsTitle = "Tambores coloridos";
